Repository: webmaster-exit-1/185-remote-administration-tools
Catalog: 185 Rat pack/Coolvibes RAT v1.12/Recursos/Locale/*/LC_MESSAGES/*.po
Languages: pt

source: ¿Está seguro de que desea cerrar el servidor? Este no se volverá a iniciar si no están activos los métodos de auto-inicio.
pt: Tem certeza de que deseja fechar o servidor? Isso não é reiniciado, se não forem os métodos activos de arranque automático.

source: Confirmación
pt: Confirmação

source: ¿Está seguro de que desea desinstalar el servidor? ¡Este será removido completamente del equipo!
pt: Tem certeza de que deseja desinstalar o servidor? Este será completamente removido da equipe!

source: ¿Está seguro de que desea actualizar el servidor? ¡Se volverá a enviar coolserver.dll!
pt: Tem certeza que quer atualizar o servidor? Ele vai enviar coolserver.dll!

source: Entra al directorio primero!
pt: Digite o diretório em primeiro lugar!

source: Intento de intrusión a archivo bloqueado:
pt: Tentativa de intrusão bloqueada arquivo:

source: Error al generar el thumbnail
pt: Falha ao gerar miniaturas

source: Transferencia finalizada:
pt: Transfer Complete:

source: En espera
pt: Pendentes

source: Se escogió el mismo color para la fuente y el fondo. Escoge otro.
pt: Ela escolheu a mesma cor para a fonte eo fundo. Escolha outra.

source: Advertencia
pt: Aviso

source: Guardar texto :: Coolvibes ::
pt: Salvar Texto: Coolvibes:

source: Archivo de texto
pt: Arquivo de texto

source: Archivo guardado como:
pt: Arquivo salvo como:

source: {Escribir el nombre del servicio}
pt: {Escrever o nome do serviço}

source: {Escribir la descripción del servicio}
pt: {Escrever a descrição de serviço}

source: {Ruta del ejecutable a poner de servicio}
pt: {Caminho para o executável do serviço}

source: Guardar imagen ::Coolvibes::
pt: Salvar imagem: Coolvibes:

source: Imagen
pt: Imagem

source: Imagen guardada como:
pt: Imagem guardada como:

source: Guardar captura de pantalla
pt: Salvar imagem

source: Activar guardado automático
pt: Habilitar autosave

source: Desactivar guardado automático
pt: Autosave Desativar

source: Guardar captura de webcam
pt: Salvar captura webcam

source: Prefijo captura
pt: Prefixo de captura

source: Guardar Log de Keylogger ::Coolvibes Rat::
pt: Save Log Keylogger: Coolvibes Rato:

source: Log guardado como:
pt: Log salvo como:

source: Cargadas
pt: Cobrado

source: Miniaturas cargadas!
pt: Miniaturas carregada!

source: Añadiendo valor
pt: Agregando valor

source: Los valores binarios solo constan de una linea
pt: Os valores binários consistem apenas de uma linha

source: dias
pt: dia

source: segundos
pt: segundo

source: El puerto
pt: Porto

source: ya está en uso o hay un firewall bloqueándolo, elija otro
pt: já em uso ou existe um firewall bloqueando-o, escolha outra

source: No se puede cargar la imagen:
pt: Não é possível carregar a imagem:

source: Esperando conexiones
pt: Para as ligações:

source: Puerto(s):
pt: Porta (s):

source: Escucha detenida
pt: Ouça preso

source: Numero de conexiones:
pt: Número de ligações:

source: Pidiendo Servidor
pt: Chamando Server

source: Centro de control:
pt: Centro de Controle:

source: CoolServer.dll no existe, no se podrán mandar servidores
pt: CoolServer.dll não, capazes de enviar os servidores

source: Estado: No escuchando
pt: Status: Não escuta

source: ¿Está seguro de que desea cerrar todos los servidores seleccionados? Este no se volverá a iniciar si no están activos los métodos de auto-inicio.
pt: Tem certeza que quer fechar todos os servidores selecionados? Isso não é reiniciado, se não forem os métodos activos de arranque automático.

source: Puerto:
pt: Porto:

source: Descargando
pt: Transferir

source: Error al descargar archivo:
pt: Falha ao baixar o arquivo:

source: Detenido
pt: Preso

source: Finalizado
pt: Concluída

source: No se pudo acceder al archivo, puede que esté en uso por otra aplicación
pt: Não foi possível acessar o arquivo, você pode estar em uso por outro aplicativo

source: Subiendo
pt: Escalada

source: Recibiendo Thumbnail
pt: Receber Miniatura
