Repository: webmaster-exit-1/185-remote-administration-tools
Catalog: 185 Rat pack/Coolvibes RAT v1.12/Recursos/Locale/*/LC_MESSAGES/*.po
Languages: pt

source: Capturador de Pantalla ::Coolvibes::
pt: A captação de tela ::Coolvibes::

source: Capturar
pt: Capture

source: Calidad
pt: Qualidade

source: Siempre encima
pt: Sempre em cima

source: Acerca de Coolvibes
pt: Sobre Coolvibes

source: Historial de las versiones
pt: Histórico da Versão

source: www.famfamfam.com (por los iconos)
pt: www.famfamfam.com (por ícones)

source: tt (por el editor de configuración para el servidor)
pt: tt (para o editor de configuração para o servidor)

source: stm (por la ayuda en la Shell - Wack-a-Mole)
pt: stm (para ajudar na Concha - Wack-a-Mole)

source: stm por la base del keylogger
pt: stm na base de keylogger

source: En este proyecto por el momento han participado:
pt: Neste projeto, jovens até agora envolvidos:

source: Coolvibes es un proyecto
pt: Coolvibes é um projeto

source: desarrollado en Indetectables
pt: desenvolvidas na web

source: que consiste en la creación de
pt: que consiste na criação de

source: un troyano escrito en Delphi de
pt: trojan em Delphi 7

source: código y participación abierta
pt: código aberto e de participação

source: a todo aquél que tenga
pt: quem tem

source: curiosidad por saber como
pt: Curioso como

source: funciona un troyano.
pt: é um Trojan.

source: Configuración de servidor
pt: Configurar o servidor

source: Conexión
pt: Conexão

source: Nombre:
pt: Nome:

source: Agregar
pt: Adicionar

source: Subir
pt: Upload

source: Bajar
pt: Download

source: Eliminar
pt: Excluir

source: Nombre del Plugin:
pt: Nome do Plugin:

source: El identificador que tendrá el servidor al conectarse con el cliente del Coolvibes
pt: O identificador que o servidor irá se conectar ao cliente Coolvibes

source: Puerto
pt: Porto:

source: Inyectar en el navegador
pt: Injetado no navegador

source: Persistencia
pt: Persistência

source: El nombre del plugin una vez que se haya subido al servidor
pt: O nome do plugin, uma vez que foi carregado para o servidor

source: Instalación
pt: Instalação

source: Nombre de archivo:
pt: Nome do arquivo:

source: Nombre de la clave:
pt: Nome da chave:

source: Directorio:
pt: Lista:

source: Clave:
pt: Chave:

source: Copiar archivo
pt: Copiar Arquivo

source: El nombre con el que el servidor se copiará al instalarse
pt: O nome que o servidor será copiado para resolver

source: Activarla para hacer que el servidor se borre una vez ejecutado
pt: Habilitar o servidor a ser excluído após a execução

source: Borrar después de copiar (Melt)
pt: Excluir após a cópia (Melt)

source: Copiar con fecha anterior
pt: Copiar uma data anterior

source: Auto inicio con método RUN
pt: Auto iniciar com método run

source: El nombre de la clave run en el registro
pt: O nome de chave run corrida de registro

source: Marcar para utilizar el método active-setup para iniciar el servidor automáticamente al arrancar windows
pt: Sinalizar para usar o método de configuração ativa para iniciar o servidor automaticamente quando o Windows é iniciado

source: Auto inicio con método Active Setup
pt: Inicie a configuração automática com o Active método

source: El nombre de la clave active setup en el registro, haz click para generar una aleatoria
pt: O nome da chave de configuração activa no registro, clique para gerar um random

source: Crear!
pt: Criar!

source: Cerrar
pt: Fechar

source: Haga click aquí para cargar un icono...
pt: Clique aqui para baixar um ícone ...

source: Icono:
pt: Ícone:

source: Comprimir las DLL's del inyector con UPX para reducir el tamaño del servidor
pt: Comprimir DLL com injector UPX

source: Comprimir las DLL's del inyector con UPX
pt: Comprimir DLL com injector UPX

source: Cifrar las DLL's del inyector
pt: Injector Criptografar DLL's

source: Centro de control
pt: Centro de Controle

source: Información
pt: Informação

source: Refrescar
pt: Cool

source: Configuración
pt: Configurações

source: Contenido
pt: Conteúdo

source: <Seleccione una acción>
pt: Seleccione uma janela

source: Actualizar
pt: Update

source: Desinstalar
pt: Uninstall

source: Descripción
pt: Descrição

source: Ficheros
pt: Arquivos

source: Ver unidades
pt: Veja unidades

source: Ir/Actualizar
pt: Go / Atualização

source: Carpetas:
pt: Pastas:

source: Archivos:
pt: Arquivos:

source: Rutas Rápidas
pt: Quick Hits

source: Nombre
pt: Nome

source: Tamaño
pt: Tamanho

source: Fecha de modificación
pt: Data de modificação

source: Transferencias
pt: Transferências

source: Subidas y descargas de ficheros
pt: Upload de arquivos e download

source: Archivo(Origen|Destino)
pt: Arquivo (Fonte | Destino)

source: Progreso
pt: Progresso

source: Enviado/Recibido
pt: Enviado / Recebido

source: Vel/T. restante
pt: Vel / T. Esquerda

source: Buscar
pt: Pesquisa

source: Comenzar
pt: Início

source: Encontrados:
pt: Encontrado:

source: Procesos
pt: Processos

source: Ruta
pt: Rota

source: Ventanas
pt: Windows

source: Titulo
pt: Título

source: Handle
pt: Punho

source: Mostrar ventanas ocultas
pt: Mostrar as janelas escondidas

source: Registro
pt: Registre-se

source: Servicios
pt: Serviços

source: Siguiente
pt: Seguinte

source: Servicio
pt: Serviço

source: Cambiar fuente
pt: Alterar fonte

source: Cambiar color
pt: Alterar a cor

source: Vigilancia
pt: Vigilância

source: Pantalla
pt: Mostrar

source: Calidad JPG:
pt: Qualidade JPG:

source: Pantalla completa
pt: Full Screen

source: Clicks Remotos
pt: Remote Cliques

source: Tamaño Real
pt: Tamanho real

source: Calidad de imagen:
pt: A qualidade da imagem:

source: Obtener webcams
pt: Obter webcams

source: Audio
pt: Áudio

source: Opciones
pt: Opções

source: Duración
pt: Duração

source: Listar
pt: Colocar na lista

source: Rate
pt: Taxa

source: Auto reproducir recibidos
pt: Auto peça recebeu

source: Recibido
pt: Recebido

source: Recibir log
pt: Receber log

source: Eliminar log
pt: Log Excluir

source: Activar Keylogger
pt: Ativar Keylogger

source: Portapapeles
pt: Prancheta

source: Ver Portapapeles
pt: Ver prancheta

source: Setear Portapapeles
pt: Setear Prancheta

source: Mensajes
pt: Posts

source: Tipo de Mensaje
pt: Tipo de mensagem

source: Error
pt: Erro

source: Pregunta
pt: Pergunta

source: Exclamación
pt: Exclamação

source: Vacío
pt: Vazio

source: Tipo de Botones
pt: Button Type

source: Reintentar, Cancelar
pt: Tentar novamente, Cancelar

source: Sí, No
pt: Sim, Não

source: Sí, No, Cancelar
pt: Sim, Não, cancelar

source: Anular, Reintentar, Omitir
pt: Abortar, Repetir, Ignorar

source: Bromas
pt: Piadas

source: Mostrar
pt: Show

source: Minimizar todas
pt: Minimizar todas as

source: Ir al proceso...
pt: Ir para o processo ...

source: Enviar teclas...
pt: Enviar chaves ...

source: Botón Cerrar [X]...
pt: Botão Fechar [X] ...

source: Activar
pt: Ativar

source: Desactivar
pt: Desativar

source: Descargar
pt: Download

source: Encolar descarga
pt: Download Glue

source: Subir fichero ...
pt: Fazer upload de arquivo ...

source: Ejecutar/Abrir
pt: Run / Open

source: Cambiar Atributos
pt: Alterar Atributos

source: Sólo lectura
pt: Leia apenas

source: Cambiar nombre
pt: Renomear

source: Crear nueva carpeta
pt: Criar nova pasta

source: Previsualizar Imagenes
pt: Imagens de Preview

source: Visor de imagenes avanzado
pt: Advanced Image Viewer

source: Portapapeles virtual
pt: Prancheta Virtual

source: Copiar
pt: Cópia

source: Pegar
pt: Colar

source: Abrir Carpeta Descargas
pt: Abrir pasta de downloads

source: Abrir directorio del archivo
pt: Abrir diretório do arquivo

source: Nuevo
pt: Novo

source: Clave
pt: Key

source: Valor alfanumérico
pt: Valor da cadeia

source: Valor binario
pt: Valor binário

source: Valor de cadena múltiple
pt: Multi-String Value

source: Detener Transferencia
pt: Pare de Transferência

source: Iniciar/Reanudar Descarga
pt: Start / Resume Download

source: Primer puesto
pt: Início

source: Subir puesto
pt: Posição superior

source: Bajar puesto
pt: Coloque para baixo

source: Último puesto
pt: Última Mensagem

source: Borrar completados
pt: Apagar concluída

source: Eliminar descarga
pt: Download Excluir

source: Abrir carpeta descargas
pt: Abra a pasta downloads

source: Selecciona el archivo a enviar
pt: Selecione um arquivo para enviar

source: Guardar cómo...
pt: Salvar como...

source: Iniciar
pt: Início

source: Detener
pt: Parar

source: Guardar imagen
pt: Salvar Imagem

source: Guardado automático
pt: Autosave

source: Directorio de windows
pt: Diretório do Windows

source: Directorio de sistema
pt: Diretório do sistema

source: Mis documentos
pt: Meus Documentos

source: Escritorio
pt: Desktop

source: Archivos Recientes
pt: Arquivos Recentes

source: Directorio de instalación de coolvibes
pt: Coolvibes diretório de instalação

source: Reproducir
pt: Tocar

source: Select Your Language
pt: Selecione seu idioma

source: Conectando
pt: Conexão

source: Añadiendo valor tipo
pt: Adicionando Valor tipo

source: Nombre del valor:
pt: Nome do valor:

source: Información del valor:
pt: Valor de dados:

source: Aceptar
pt: OK

source: Teclas especiales
pt: Teclas especiais

source: Retroceso
pt: Recuo

source: Suprimir
pt: Excluir

source: Combinaciones
pt: Combinações

source: Alt + F4 (Cerrar ventana)
pt: Alt + F4 (Fechar a janela)

source: Control + Escape (Abrir Menú Inicio)
pt: Control + Escape (Abra o menu Iniciar)

source: Más información...
pt: Leia mais ...

source: Nueva ID
pt: Nova ID

source: Escriba la nueva ID del servidor:
pt: Digite o novo ID do servidor:

source: Coolvibes [version]
pt: Coolvibes [versão]

source: Escuchar
pt: Tocar

source: Acerca de...
pt: Sobre...

source: Configurar servidor
pt: Configurar o servidor

source: Versión
pt: Versão

source: Ventana activa
pt: Active Window

source: Encendido hace
pt: Poder atrás

source: Mostrar/Ocultar
pt: Show / Hide

source: Notificación estilo MSN
pt: MSN notificação estilo

source: Salir
pt: Sair

source: Puertos de escucha
pt: Portas de escuta

source: Al salir...
pt: Deixando...

source: Solicitar confirmación
pt: Prompt

source: Cerrar al tray
pt: Feche a bandeja

source: Server conectar/desconectar
pt: Servidor de ligar / desligar

source: Avisar al desconectar
pt: Avisar off

source: Notificación MSN al conectar
pt: MSN Notificação conexão

source: Escuchar al iniciar
pt: Play para iniciar

source: Mandar ping auto. cada
pt: Ping carro de comando. cada

source: Minimizar al tray
pt: Minimizar para a bandeja

source: Auto-Refrescar
pt: Auto-Refresh

source: Visor
pt: Viewer

source: Cola de Miniaturas
pt: Miniaturas Cola

source: Tamaño JPG:
pt: JPG Tamanho:

source: Modo de Visionado
pt: Modo de Exibição

source: Haz Click en la imagen del Visor para comenzar
pt: Clique na imagem para iniciar o visualizador

source: Autoguardado
pt: Autosave

source: Hacer clic en la imagen
pt: Clique na imagem

source: En Cola
pt: Fila

source: Eliminar de la cola
pt: Remover cauda

source: Acerca de Coolvibes
pt: Sobre Coolvibes

source: No se encontró el archivo
pt: Arquivo não encontrado

source: Seleccione el servidor que desea modificar.
pt: Selecione o servidor que você deseja modificar.

source: > Listo.
pt: > Feito.

source: Tienes que establecer un nombre al plugin
pt: Você tem que definir um nome para o plugin

source: Nombre del plugin inválido. No puede tener ninguno de los siguientes carácteres:
pt: Inválido nome do plugin. Você não pode ter qualquer um dos seguintes caracteres:

source: Ruta inválida. No puede tener ninguno de los siguientes carácteres:
pt: Caminho inválido. Você não pode ter qualquer um dos seguintes caracteres:

source: Abrir icono...
pt: Ícone Abrir ...

source: Icono
pt: Ícone

source: > Copiando los archivos necesarios...
pt: > Copiando os arquivos necessários...

source: El archivo Jeringa.exe no existe
pt: Jeringa.exe Arquivo não existe

source: > Error: El archivo Jeringa.exe no existe
pt: > Erro: Arquivo não existe Jeringa.exe

source: > Jeringa.exe correctamente copiado.
pt: > Jeringa.exe corretamente copiado.

source: El archivo Conectador.dll no existe.
pt: Conectador.dll Arquivo não existe.

source: > Error: El archivo Conectador.dll no existe.
pt: > Erro: O arquivo não existe Conectador.dll.

source: > Conectador.dll correctamente copiado.
pt: > Conectador.dll corretamente copiado.

source: Comprimiendo conectador.dll con UPX...
pt: Conectador.dll compactado com UPX...

source: El archivo conectador.exe no existe.
pt: Conectador.exe Arquivo não existe.

source: > Error: El archivo conectador.exe no existe.
pt: > Erro: O arquivo não existe conectador.exe

source: > Conectador.exe correctamente copiado.
pt: > Conectador.exe corretamente copiado.

source: > Escribiendo la configuración al servidor...
pt: > Escrita a configuração para o servidor...

source: La configuración se guardó con éxito.
pt: A configuração foi salva com sucesso.

source: > La configuración se guardó con éxito.
pt: > A configuração foi salva com sucesso.

source: No se pudo guardar la configuración.
pt: Não foi possível salvar a configuração.

source: > No se pudo guardar la configuración.
pt: > Não foi possível salvar as configurações.

source: > Cambiando el icono al servidor...
pt: > Como alterar o ícone para o servidor ...

source: > El ícono se cambió con éxito.
pt: > O ícone foi alterado com sucesso.

source: Este campo solo admite números
pt: Esta parte só aceita números

source: Este campo no admite el caracter: |
pt: Este campo não oferece suporte a caracteres: |

source: Se pueden poner variables en la ruta que serán reemplazadas cuando se ejecute el servidor.
pt: Você pode colocar as variáveis no caminho que vai ser substituído quando você executar o servidor.

source: Las variables aceptadas son:
pt: As variáveis ​​são aceitos:

source: %WinDir% -> Se reemplaza por el directorio de Windows (Por ejemplo C:\Windows\)
pt: % WinDir% -> é substituído pelo diretório do Windows (ex. C: \ Windows \)

source: %SysDir% -> Se reemplaza por el directorio de sistema (Por ejemplo C:\System32\)
pt: % SYSDIR% -> é substituído pelo diretório de sistema (ex.: C: \ System32 \)

source: %TempDir% -> Se reemplaza por el directorio de archivos temporales (Por ejemplo C:\Temp\)
pt: %% TempDir -> é substituído pelo diretório de arquivos temporários (por exemplo C: \Temp \)

source: %AppDir% -> Se reemplaza por el directorio de datos de aplicaciones (Por ejemplo C:\Documents and Settings\user\appdata\) (Recomendado)
pt: %% AppDir -> é substituído pelo diretório de dados do aplicativo (por exemplo C:\Documents and Settings\usuário\AppData\) (recomendado)

source: %RootDir% -> Se reemplaza por la ruta principal del directorio de Windows (Por ejemplo C:\)
pt: %% RootDir -> passa a ter a estrada principal no diretório do Windows (ex. C: \)

source: Cuando el servidor sea copiado a la carpeta de destino, su fecha de
pt: Quando o servidor é copiado para o destino, data de

source: modificación cambiará por una anterior de modo que no pueda encotrarse
pt: por uma alteração anterior será alterado para que ele não pode ser encontrado

source: de modo que no pueda encontrarse facilmente al listar archivos por fecha
pt: de modo que não podem ser facilmente encontrados por listar arquivos por data

source: de modificación.
pt: modificação

source: Cuando el proceso servidor sea matado volvera a iniciarse e inyectarse
pt: Quando o processo servidor é morto e injetadas reiniciado

source: El servidor se inyectará en el navegador predeterminado para saltarse firewalls
pt: O servidor será injetado o navegador padrão para contornar firewalls

source: Atención: Activar esta opción incrementa el tamaño del servidor
pt: Nota: A ativação desta opção aumenta o tamanho do servidor

source: IP o DNS inválida. No puede tener ninguno de los siguientes carácteres:
pt: IP inválido ou DNS. Você não pode ter qualquer um dos seguintes caracteres:

source: De momento no funciona esta función :-)
pt: No momento em que esta função não funciona :-)

source: Hubo un problema al intentar auto-ejecutarse); la actualización se completara en el siguiente reinicio
pt: Houve um problema ao tentar executar o auto-), a atualização é concluída na próxima reinicialização

source: Proceso matado con PID
pt: Matar processo com o PID

source: :( No pude matar el proceso con PID
pt: :( Eu não poderia matar o processo com PID

source: Ventana cerrada con Handle
pt: Identificador de janela fechada

source: Ventana maximizada con Handle
pt: Janela maximizada com alça

source: Ventana minimizada con Handle
pt: Janela minimizada do punho

source: Ventana mostrada con Handle
pt: Janela mostrada para processar

source: Ventana ocultada con Handle
pt: Hidden janela com punho

source: Minimizadas todas las ventanas.
pt: Minimizar todas as janelas.

source: Se activó el botón Cerrar [X] en la ventana con Handle
pt: Fechar botão foi ativado [X] na janela com o punho

source: Se desactivó el botón Cerrar [X] en la ventana con Handle
pt: Button é desativado Fechar [X] na janela com o punho

source: No se pudieron enviar las teclas a la ventana con handle
pt: Não foi possível enviar chaves para o identificador de janela

source: Se enviaron las teclas a la ventana con handle
pt: Keys foram enviados para o identificador de janela

source: El usuario respondió: OK
pt: O usuário respondeu; OK

source: El usuario respondió: Cancelar
pt: O usuário respondeu: Cancelar

source: El usuario respondió: Reintentar
pt: O usuário respondeu: Repetir

source: El usuario respondió: Sí
pt: O usuário responde: Sim

source: El usuario respondió: No
pt: O usuário respondeu: Não

source: El usuario respondió: Anular
pt: O usuário respondeu: Cancelar

source: El usuario respondió: Omitir
pt: O usuário respondeu: Skip

source: Archivo correctamente ejecutado :).
pt: Executado corretamente arquivo :).

source: Se produjo algún error al ejecutar el archivo.
pt: Houve um erro ao executar o arquivo.

source: Archivo correctamente ejecutado de manera oculta :).
pt: Arquivo implementado com sucesso em uma forma oculta :)

source: Se produjo algún error al ejecutar el archivo de manera oculta.
pt: Houve um erro ao executar o arquivo oculto.

source: El archivo fue borrado con éxito.
pt: O arquivo foi apagado com sucesso.

source: El archivo no se pudo borrar.
pt: O arquivo não pôde ser excluído.

source: El archivo no existe. Tal vez ya fue borrado.
pt: O arquivo não existe. Talvez eu tenha sido excluída.

source: La carpeta fue borrada con éxito.
pt: A pasta foi excluídos com sucesso.

source: No se pudo borrar la carpeta.
pt: Não foi possível excluir a pasta.

source: La carpeta no existe. Tal vez ya fue borrada.
pt: A pasta não existe. Talvez eu tenha sido excluída.

source: Archivo o carpeta renombrada con éxito.
pt: Arquivo ou pasta movida com sucesso.

source: No se pudo renombrar el archivo o la carpeta.
pt: Não foi possível renomear o arquivo ou pasta.

source: El archivo o la carpeta no existe.
pt: O arquivo ou pasta não existe.

source: Carpeta creada con éxito.
pt: Pasta criada com sucesso.

source: No se pudo crear la carpeta.
pt: Não foi possível criar a pasta.

source: La carpeta ya existe); no es necesario crearla.
pt: A pasta já existe), não é necessário criá-la.

source: Archivo copiado con éxito
pt: Arquivo copiado com sucesso

source: Error al copiar el archivo
pt: Erro ao copiar arquivo

source: Modificado nombre de clave con éxito.
pt: Modificado em nome da chave com êxito.

source: Error al modificar el nombre de la clave.
pt: Falha ao alterar o nome da chave.

source: Clave o Valor eliminado con éxito.
pt: Chave ou valor que foi excluído com êxito.

source: No se pudo eliminar la clave o el valor.
pt: Não foi possível apagar a chave ou valor.

source: Clave añadida con éxito.
pt: Key adicionado com sucesso.

source: No se pudo añadir la clave.
pt: Não foi possível adicionar a chave.

source: Valor añadido con éxito.
pt: Valor adicionado com sucesso.

source: No se pudo añadir el valor.
pt: Não foi possível adicionar valor.

source: Se ha intentado iniciar el servicio
pt: Uma tentativa de iniciar o serviço

source: Se ha intentado detener el servicio
pt: Foi feita uma tentativa para parar o serviço

source: Se ha intentado desinstalar el servicio
pt: Foi tentou desinstalar o serviço

source: Se ha intentado instalar el servicio
pt: Ele tentou instalar o serviço

source: Log eliminado con éxito
pt: Log eliminado com sucesso

source: Online Keylogger activado con éxito
pt: Online Keylogger ativado com sucesso

source: Online Keylogger desactivado con éxito
pt: Online Keylogger obteve sucesso

source: Seteado portapapeles con éxito
pt: Seteado prancheta com sucesso

source: Oculta
pt: Oculto

source: Minimizada
pt: Minimizado

source: Activa
pt: Active

source: No se encontró ningún proceso listado. Debes actualizar la lista de procesos.
pt: Não foi encontrado nenhum processo de listagem. Por favor, atualize a lista de processos.

source: No se encontró ningún proceso para la ventana. Es posible que el proceso ya haya sido cerrado.
pt: Não foi encontrado nenhum processo para a janela. É possível que o processo tenha sido encerrado.

source: Actualice la lista de ventanas.
pt: Atualizar a lista de janelas.

source: La ventana con handle
pt: O identificador de janela

source: pertenece al proceso "
pt: parte do processo de "

source: " con PID
pt: "Com o PID

source: El directorio no existe!
pt: O diretório não existe!

source: Espacio libre/total:
pt: Espaço livre / total:

source: - Unidad desconocida
pt: - Unidade Desconhecido

source: - Unidad removible
pt: - Drive removível

source: - Disco duro
pt: - Disco Rígido

source: - Disco de red
pt: - Rede de disco

source: - Unidad de CD/DVD
pt: - CD / DVD

source: - Disc RAM
pt: - RAM Disco

source: Carpeta de archivos
pt: Pasta de arquivos

source: Lectura
pt: Leitura

source: Carpetas:
pt: Pastas:

source: Archivos:
pt: Arquivos:

source: Webcams listadas.
pt: Webcams listados.

source: Parado
pt: Permanente

source: Corriendo
pt: Duração

source: Pausado
pt: Slow

source: Desactivar Keylogger
pt: Keylogger Off

source: Busqueda parada
pt: Pare de Pesquisa

source: Busqueda finalizada
pt: Pesquisa concluída

source: No estás conectado!
pt: Não está conectado!

source: Selecciona algún proceso para matar
pt: Selecione um processo para matar

source: Selecciona alguna ventana
pt: Seleccione uma janela

source: Selecciona alguna broma
pt: Selecione uma piada

source: Desactivado
pt: Off

source: Dale doble click a una carpeta o a un archivo!
pt: Dê um duplo clique nele para uma pasta ou um arquivo!

source: Listando archivos...
pt: Listando arquivos...

source: ¿Está seguro que quiere borrar los archivos/carpetas seleccionados?
pt: Tem certeza que quer apagar os arquivos / pastas selecionados?

source: Nombre de carpeta inválido. Una carpeta no puede tener ninguno de los siguientes carácteres:
pt: Inválido nome da pasta. Uma pasta não pode ter qualquer um dos seguintes caracteres:

source: Escriba el nombre para la nueva carpeta.
pt: Digite o nome da nova pasta.

source: Nueva carpeta
pt: Nova Pasta

source: No escribiste un directorio válido.
pt: Não escreva um diretório válido.

source: claves de
pt: chave

source: Claves listadas
pt: Listados chave

source: ¿Está seguro de que quiere borrar el valor
pt: Tem certeza de que deseja excluir o valor?

source: ¿Está seguro de que quiere borrar la clave
pt: Tem certeza que quer excluir a chave?

source: Escriba el nombre para la nueva clave.
pt: Digite o nome da nova chave.

source: Crear nueva clave
pt: Criar uma nova chave

source: Selecciona algún tipo de botón
pt: Selecione qualquer botão

source: Selecciona alguna ventana para enviarle teclas.
pt: Selecione uma janela para enviar as chaves.

source: Pide una captura primero!
pt: Solicita a primeira captura!
